[
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "obsidian-git",
  "dataview",
  "buttons",
  "templater-obsidian",
  "obsidian-admonition",
  "calendar",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "nldates-obsidian"
]